<section style="opacity: .6;">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <h3>
        <?php echo $args['title']; ?>
        </h3>
        <p>
        В поиске надежного партнера в сделках с недвижимостью? Обратитесь в Центр недвижимости «ДОМУС». Компания работает на рынке города Тюмени и Тюменской области с 2016 г. Мы работаем по принципу «одного окна» - в одном месте можно получить риэлторские, страховые, брокерские и юридические услуги.
<br>
<br>
Мы занимаемся любыми сделками купли-продажи квартир, жилой и нежилой недвижимости, а также аренды нежилых помещений в г. Тюмени.
ЦН «ДОМУС» - союз опытных риелторов, много лет работающих с недвижимостью Тюмени. В нашей команде десятки профессиональных агентов, заключивших сотни сделок и получивших только положительные отзывы, с которыми вы можете ознакомиться на сайте.
<br>
<br>
С помощью нашего сайта можно легко найти подходящий под ваш бюджет объект, с помощью ипотечного калькулятора – рассчитать платеж и подать онлайн заявку. 
<br>
<br>
Сотрудничаем со всеми застройщиками города и ведущими банками, страховыми компаниями, имеем более 10 000 объектов в базе. 
Вы можете связаться с нами удобным для вас способом – оставив заявку на сайте, либо позвонив по телефону. Ваше обращение не останется незамеченным, наши специалисты проведут консультацию и ответят на все интересующие вас вопросы.

        </p>
      </div>
    </div>
  </div>
</section>